[Twk_Proj_Arrow:DisTweaks_InteractableInterface_15 DisTweaks_InteractableInterface]
m_Name="弩箭"
m_InteractText="`GBA_Use` 拾起"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage="你不能再携带更多这种弹药了"

